Repository: wp-plugins/easy-adsense-lite
Catalog: lang/*/easy-adsenser.po
Languages: pl_pl, tr_tr

source: Instructions
pl_pl: Instrukcje
tr_tr: Talimatlar

source: How to Set it up
pl_pl: Jak skonfigurować plugin
tr_tr: Nasıl Ayarlanır

source: A few easy steps to setup %s
pl_pl: Kilka prostych kroków aby skonfigurować %s
tr_tr: Birkaç kolay adımda kurulum %s

source: How to Control AdSense on Each Post
pl_pl: Jak wstawić AdSense w każdym wpisie
tr_tr: Herbir İçerikte AdSense Nasıl Kontrol Edilir

source: Need to control ad blocks on each post?
pl_pl: Potrzebujesz wstawić bloki reklam w każdym poście?
tr_tr: Her içerikte reklam bloklarını kontrol etmeye ihtiyacınız mı var?

source: All-in-One AdSense Control
pl_pl: Ustawienia All-in-One AdSense
tr_tr: Hepsi bir Arada AdSense Kontrolü

source: Sidebar Widgets, Link Units or Google Search
pl_pl: Boczne widgety, jednostki linków lub Google Search
tr_tr: Kenar Çubuğu Araçları Bağlantı Birimleri veya Google Arama

source: Options (for the %s theme)
pl_pl: Opcje (dla motywu %s)
tr_tr: (% s Teması için) Seçenekler

source: Ad Blocks in Your Posts
pl_pl: Bloki reklam w Twoich wpisach
tr_tr: İçeriklerinizde Reklam Engelleme

source: [Appears in your posts and pages]
pl_pl: [Pojawią się w Twoich wpisach i stronach]
tr_tr: [İçeriklerinizde ve sayfalarınızda görünür.]

source: Widgets for Your Sidebars
pl_pl: Wydgety dla Twoich paneli bocznych
tr_tr: Kenar Çubuğunuz için Araçlar

source: [See <a href="widgets.php"> Appearance (or Design) &rarr; Widgets</a>]
pl_pl: [Zobacz <a href="widgets.php"> Wygląd &rarr; Widgety</a>]
tr_tr: [<a Href="widgets.php"> Görünüm (veya Tasarım) &rarr; Araçlar </ a>]

source: Lead-in AdSense Text
pl_pl: AdSense w tekście wprowadzającym
tr_tr: Lider Adsense metini

source: (Appears near the beginning of the post)
pl_pl: (Pojawi się w pobliżu początku posta)
tr_tr: (İçerik başlangıcında görünür)

source: Ad Alignment
pl_pl: Wyrównanie
tr_tr: Reklam Hizalama

source: Min. Word Count
pl_pl: Minimalna liczba słów
tr_tr: Minimum Sözcük Sayısı

source: Margin:
pl_pl: Margines:
tr_tr: Dış boşluk:

source: (Where to show?)
pl_pl: (Gdzie pokazywać?)
tr_tr: (Nerede gözüksün?)

source: Position:
pl_pl: Pozycja:
tr_tr: Konum

source: Above Header
pl_pl: Powyżej nagłówka
tr_tr: Başlık Üstünde

source: Below Header
pl_pl: Poniżej nagłówka
tr_tr: Başlık Altında

source: Beginning of Post
pl_pl: Na początku wpisu
tr_tr: İçerik Başlangıcında

source: Show:
pl_pl: Pokaż
tr_tr: Göster:

source: Suppress Lead-in Ad
pl_pl: Ukryj tą reklamę
tr_tr: Önplan Reklamını Engelle

source: Text-wrapped
pl_pl: Zawijaj tekst
tr_tr: İçerik ile bütünleşik

source: No wrap
pl_pl: Bez zawijania
tr_tr: İçerikten bağımsız

source: Center
pl_pl: Wycentruj
tr_tr: Merkez

source: Mid-Post AdSense Text
pl_pl: AdSense w środku tekstu
tr_tr: İçerik-ortası AdSense Metini

source: (Appears near the middle of the post)
pl_pl: (Pojawi się w pobliżu środka wpisu)
tr_tr: (İçerik ortasında görünür)

source: Force Mid-post Ad
pl_pl: Wymuś reklamę w środku postu
tr_tr: İçerik-ortası reklamlarını zorla

source: Suppress Mid-post Ad
pl_pl: Ukryj tą reklamę
tr_tr: İçerik-ortası reklamlarını baskıla

source: Post Lead-out AdSense Text
pl_pl: AdSense w tekscie kończącym
tr_tr: İçerik çıkışı Adsense Metni

source: (Appears near the end of the post)
pl_pl: (Pojawi się w pobliżu końca wpisu)
tr_tr: (İçerik sonlarına doğru görünür)

source: End of Post
pl_pl: Koniec wpisu
tr_tr: İçerik sonu

source: End of Page
pl_pl: Koniec strony
tr_tr: Sayfa sonu

source: Above Footer
pl_pl: Powyżej nagłówka
tr_tr: Footer üstünde

source: Below Footer
pl_pl: Poniżej nagłówka
tr_tr: Footer altında

source: Suppress Lead-out Ad
pl_pl: Ukryj tą reklamę
tr_tr: İçerik çıkışı reklamları baskıla

source: Option on Google Policy
pl_pl: Opcje polityki programowej Google
tr_tr: Google Politikası seçeneği

source: Three ad blocks (including the side bar widget, if enabled).
pl_pl: Trzy bloki reklam (włączając boczny widget, jeżeli jest włączony).
tr_tr: Üç reklam engelleme(eğer etkin ise yan bar araçları da dahil olmak üzere).

source: Two ad blocks.
pl_pl: Dwa bloki reklam.
tr_tr: İki reklam engelleme

source: One ad block.
pl_pl: Jeden blok reklam.
tr_tr: Biir reklam engelleme

source: No ad blocks in posts.
pl_pl: Brak bloków reklam we wpisach.
tr_tr: İçerikte engelleme yok.

source: Any number of ad blocks (At your own risk!)
pl_pl: Dowolna ilość bloków reklam (używasz na własną odpowiedzialność!)
tr_tr: Hiçbir reklamı engelleme (Risk size ait!)

source: Number of Link Units widgets (&le; 3) [Google serves only three]:
pl_pl: Ilość widgetów z jednostami linków (&le; 3) [Google wyświetla tylko trzy]:
tr_tr: Bağlantı Birimleri araç sayısı (≤ 3) [Google sadece üç hizmet vermektedir:

source: Suppress AdSense Ad Blocks on:
pl_pl: Ukryj bloki reklam AdSense na:
tr_tr: Adsense reklam engellemelerini burada baskıla:

source: Pages (Ads only on Posts)
pl_pl: Strony (Reklamy tylko we wpisach)
tr_tr: Sayfalar (Reklamlar sadece içerikte)

source: Pages that show attachments
pl_pl: Stronach które pokazują załączniki
tr_tr: Ekleri gösteren sayfalarda

source: Attachment Page
pl_pl: Strony załączników
tr_tr: Ek Sayfası

source: Home Page and Front Page are the same for most blogs
pl_pl: Strona domowa i strona główna są tą samą stroną na większości blogów
tr_tr: Ana Sayfa ve Ön Sayfa çoğu blog için aynıdır

source: Home Page
pl_pl: Strona domowa
tr_tr: Ana Sayfa

source: Front Page
pl_pl: Strona główna
tr_tr: Ön Sayfa

source: Pages that come up when you click on category names
pl_pl: Strony które pokazują się gdy klikniesz na nazwę kategorii
tr_tr: Kategori isimlerine tıkladığınızda gelen sayfalar

source: Category Pages
pl_pl: Strony kategorii
tr_tr: Kategori Sayfaları

source: Pages that come up when you click on tag names
pl_pl: Strony które pokazują się gdy klikniesz na nazwę tagu
tr_tr: Etiket adlarına tıkladığınızda gelen sayfalar

source: Tag Pages
pl_pl: Strony tagów
tr_tr: Etiket Sayfaları

source: Pages that come up when you click on year/month archives
pl_pl: Strony które pokazują się gdy klikniesz na archiwum roku/miesiąca
tr_tr: Yıl / ay arşivlerine tıkladığınızda gelen sayfalar

source: Archive Pages
pl_pl: Strony archiwów
tr_tr: Arşiv sayfası

source: Other Options
pl_pl: Inne opcje
tr_tr: Diğer Seçenekler

source: Allow ad blocks in feeds. [Please report any problems with this option.]
pl_pl: Wyświetlaj bloki reklam w kanałach (RSS, Atom, itp). [Proszę zgłaszać problemy z tą opcją.]
tr_tr: Beslemelerde reklam engellemeye izin ver. [Bu seçenek ile herhangi bir problem varsa rapor ediniz.]

source: Prioritize sidebar widget. (Always shows the widget, if enabled.)
pl_pl: Priorytet dla bocznego widgetu (Zawsze pokazuje widget, jeżeli jest włączony.)
tr_tr: Kenar çubuğu aracına öncelik ver. (Etkin olursa, araç gösterir.)

source: Google Policy says that you may not direct user attention to the ads via arrows or other graphical gimmicks. Please convince yourself that showing a mouseover decoration does not violate this Google statement before enabling this option.
pl_pl: Polityka programowa Google mówi że nie możesz kierować uwagi użytkownika na reklamu za pomocą strzałek lub innych metod. Proszę upewnij się że zmiana wyglądu po najechaniu myszką (mouseover) nie naruszy polityki programowej Google zanim włączysz tą opcję.
tr_tr: Google Politikaları der ki; kullanıcıların dikkatini direkt olarak oklarla ve benzeri grafiksel öğelerle çekemezsiniz. Bu özelliği aktif etmeden önce kendinizi fareyi reklam üzerine getirecek harekette bulunarak kuralı ihlal etmeyeceğinize dair ikna edin lütfen.

source: Show a border around the ads?
pl_pl: Pokazuj ramkę dookoła reklam?
tr_tr: Reklamların etrafında bir çerçeve olsun mu?

source: Show the same border on the sidebar widget as well?
pl_pl: Pokazuj taką samą ramkę również dookoła bocznych widgetów?
tr_tr: Kenar çubuğu aracı için de aynı çerçeve olsun mu?

source: Widget?
tr_tr: Araçlarda?

source: Show the same border on the link units too?
pl_pl: Pokazuj taką samą ramkę również dookoła jednostek linków?
tr_tr: Bağlantı birimlerinde de aynı çerçeveyi göstersin mi?

source: Link Units?
pl_pl: Jednostki linków?
tr_tr: Bağlantı Birimlerinde?

source: All &lt;code&gt;&amp;lt;div&amp;gt;&lt;/code&gt;s that &lt;em&gt;Easy AdSense&lt;/em&gt; creates have the class attribute &lt;code&gt;adsense&lt;/code&gt;. Furthermore, they have class attributes like &lt;code&gt;adsense-leadin&lt;/code&gt;, &lt;code&gt;adsense-midtext&lt;/code&gt;, &lt;code&gt;adsense-leadout&lt;/code&gt;, &lt;code&gt;adsense-widget&lt;/code&gt; and &lt;code&gt;adsense-lu&lt;/code&gt; depending on the type. You can set the style for these classes in your theme &lt;code&gt;style.css&lt;/code&gt; to control their appearance.&lt;br /&gt;If this is all Greek to you, please leave the option unchecked.
tr_tr: Tüm <code> &lt; font &gt; </ code> s <em> EasyAdSense </ em> oluşturur sınıf özniteliği <code> adsense </ code>. Ayrıca, onlar <code> adsense-içerikbaşı</ code> <code> adsense-içerikortası</ code> <code> adsense-İçeriksonu</ code> <code> adsense-araç<gibi sınıf özellikleri var / code> ve <code> adsense-lu, </ code> türüne bağlı. Tema bu sınıflar için stil ayarlayabilirsiniz <code> style.css </ code> /> kendi görünümünü <br kontrol etmek için bu size tüm bunlara Fransız iseniz, lütfen seçeneği işaretlemeyin.

source: Suppress in-line styles (Control ad-blocks using style.css)
pl_pl: Zastąp style in-line (kontroluj bloki reklam przez css)
tr_tr: Satıriçin stilleri baskıla (style.css kullanarak reklam engellerini kontrol et)

source: AdSense Widget Text
pl_pl: Tekst widgetu AdSense
tr_tr: AdSense Araç Metini

source: (Appears in the Sidebar as a Widget)
pl_pl: (Pojawi się w panelu bocznym jako widget)
tr_tr: (Kenar Çubuğunda Araç olarak Görünüyor)

source: Align Left
pl_pl: Do lewej
tr_tr: Sola Hizala

source: Align Right
pl_pl: Do prawej
tr_tr: Sağa Hizala

source: Suppress Widget
pl_pl: Ukryj widget
tr_tr: Aracı baskıla

source: Widget Title:
pl_pl: Tytuł Widgeta:
tr_tr: Araç Başlık:

source: Hide Title
pl_pl: Ukryj tytuł
tr_tr: Başlığı Gizle

source: AdSense Link-Units Text
pl_pl: Tekst jednostek linków AdSense
tr_tr: AdSense Link-Birimleri Metni

source: (Appears in the Sidebar as Widgets)
pl_pl: (Pojawią się w panelu bocznym jako widgety)
tr_tr: (Kenar Çubuğunda Araç olarak Görünüyor)

source: Suppress Link Units
pl_pl: Ukryj jednostki linków
tr_tr: Link Ünitelerini baskıla

source: Link Unit Title:
pl_pl: Tytuł jednostki linków:
tr_tr: Bağlantı Birimi Başlığı:

source: Google Search Widget
pl_pl: Widget wyszukiwarki Google
tr_tr: Google Arama Aracı

source: (Adds a Google Search Box to your sidebar)
pl_pl: (Dodaje pole wyszukiwarki Google do panelu bocznego)
tr_tr: (Kenar Çubuğunuza bir Google Arama Kutusu ekle )

source: Search Title
pl_pl: Tytuł pola wyszukiwania
tr_tr: Arama Başlığı

source: (Title of the Google Search Widget)
pl_pl: (Tytuł widgetu wyszukiwania Google)
tr_tr: (Google Arama Aracı Başlığı)

source: Suppress Search Box
pl_pl: Ukryj pole wyszukiwania
tr_tr: Arama Kutusunu baskıla

source: Custom Title:
pl_pl: Własny tytuł:
tr_tr: Özel Başlık:

source: Link-backs to
pl_pl: Linki zwrotne do
tr_tr: Bağlantı desteğiniz

source: (Consider showing at least one link.)
pl_pl: (Rozważ pokazywanie przynajmniej jednego linku.)
tr_tr: (En azından bir tane bağlantı göstermeyi düşünün)

source: Show a link under every ad block.
pl_pl: Pokazuj link poniżej każdego bloku reklam.
tr_tr: Her bir reklam bloğu altında göster bağlantıyı

source: Show the link only under the first ad block.
pl_pl: Pokazuj link tylko poniżej pierwszego bloku reklam
tr_tr: İlk reklam bloğu altında göster bağlantıyı

source: Show the link at the bottom of your blog page.
pl_pl: Pokazuj link na dole strony bloga.
tr_tr: Blog sayfanızın altında gösterin bağlantıyı

source: Show no links to my blog anywhere (Are you sure?!)
pl_pl: Nie pokazuj żadnych linków na moim blogu (Czy jesteś pewien?!)
tr_tr: Blogumun hiçbir yerinde bağlantı gösterme(Emin misiniz?)

source: Save Changes
pl_pl: Zapisz ustawienia
tr_tr: Değişiklikleri Kaydet

source: Discard all your changes and load defaults. (Are you quite sure?)
pl_pl: Usuń wszystkie Twoje zmiany i załaduj wartości domyślne. (Czy jesteś tego pewien?)
tr_tr: Tüm değişikliklerinizden vazgeçin ve varsayılanları yükleyin. (Tamamen emin misin?)

source: Clean Database
pl_pl: Wyczyść bazę danych
tr_tr: Veritabanını Temizle

source: Uninstall
pl_pl: Odinstaluj
tr_tr: Kaldır

source: Generate AdSense code (from http://adsense.google.com &rarr; AdSense Setup &rarr; Get Ads).
pl_pl: Wygeneruj kod AdSense (z http://adsense.google.com &rarr; Instalator AdSense &rarr; Pobierz reklamy).
tr_tr: AdSense kodu oluştur (http://adsense.google.com → AdSense Kurulumu → Reklam alın).

source: Cut and paste the AdSense code into the boxes below, deleting the existing text.
pl_pl: Wytnij i wklej kod AdSense do pól poniżej, usuwając istniejący tekst.
tr_tr: Kesin ve aşağıdaki kutuları içine AdSense kodu yapıştırın, mevcut metni silerek.

source: Decide how to align and show the code in your blog posts.
pl_pl: Określ jak wyrównywać i pokazywać kod w Twoich wpisach na blogu.
tr_tr: İçeriklerinizde kodların nasıl hizalanıp görüneceğine karar verin.

source: Take a look at the Google policy option, and other options. The defaults should work.
pl_pl: Zwróć uwagę na opcję polityki programowej Google, i na inne opcje. Wartości domyślne powinny być odpowiednie.
tr_tr: Google politikası seçeneğine ve diğer seçeneklere bir göz atın.Varsayılanların çalışması gerekir.

source: If you want to use the widgets, drag and drop them at %s Appearance (or Design) &rarr; Widgets %s
pl_pl: Jeżeli chcesz używać widgetów, przenieś je i upuść na zakładce %s Wygląd &rarr; Widgety %s
tr_tr: Araç kullanmak istiyorsanız, onları% s Görünüm (Tasarım) → Widgets% s 'ta sürükle ve bırak.

source: Save the options, and you are done!
pl_pl: Zapisz opcje, i to wszystko!
tr_tr: Ayarlar kaydet, ve bitirdiniz!

source: This <b>Reset Options</b> button discards all your changes and loads the default options. This is your only warning!
pl_pl: Przycisk <b>Zresetuj opcje</b> usuwa wszystkie dokonane zmiany i ładuje domyślne usyawienia. To jest Twoje jedyne ostrzeżenie!
tr_tr: Bu <b> Ayarları sıfırla </ b> butonu, tüm değişikliklerinizi geri alır ve varsayılan ayarları yükler. Bu sizin son uyarınız!

source: The <b>Database Cleanup</b> button discards all your AdSense settings you have saved so far for <b>all</b> the themes, including the current one. Use it only if you know that you won't be using these themes. Please be careful with all database operations -- keep a backup.
pl_pl: Przycisk <b>Czyszczenie bazy danych</b> usuwa wszystkie Twoje zapisane do tej pory ustawienia AdSense dla <b>wszystkich</b> tematów, włączając bieżący. Użuj go tylko jeżeli wiesz że nie będziesz więcej używał(a) tych tematów. Zachowaj ostrożność przy wszystkich operacjach na bazie danych -- pamiętaj o kopii zapasowej.
tr_tr: <b> Veritabanı Temizleme </ b> butonu, tüm değişikliklerinizi geri alır Adsense ayarlarınızda daha önce kaydettiğiniz<b> tüm </ b> temalrda geçerlidir. Bu temaları kullanmayacağınızdan emin olduğunuzda kullanınız. Veritabanı işlemlerinde dikkatli olun- bir yedek alın.

source: The <b>Uninstall</b> button really kills %s after cleaning up all the options it wrote in your database. This is your only warning! Please be careful with all database operations -- keep a backup.
pl_pl: Przycisk <b>Odinstaluj</b> naprawdę usuwa %s po wyczyszczeniu wszystkich opcji które on zapisał do bazy danych. To jest Twoje jedyne ostrzeżenie! Zachowaj ostrożność przy wszystkich operacjach na bazie danych -- pamiętaj o kopii zapasowej.
tr_tr: <b> Kaldır </ b> butonu , gerçekten % s veritabanına tem seçenekleri yok eder. Bu size son uyarıı! Veritabanı işlemlerinde dikkatli olun- bir yedek alın.

source: Kill this plugin. (Are you quite sure?)
pl_pl: Usuń ten plugin. (Czy jesteś tego pewien?)
tr_tr: Bu eklentiyi yok et. ( Tamamen emin misin?)

source: Credits
pl_pl: Podziękowania
tr_tr: Emeği geçenler

source: %s uses the excellent Javascript/DHTML tooltips by %s
pl_pl: %s używa doskonałych tooltipów Javascript/DHTML napisanych przez %s
tr_tr: % s% s mükemmel Javascript / DHTML tooltips kullanır

source: Settings Updated.
pl_pl: Ustawienia zapisane.
tr_tr: Ayarlar Güncellendi.

source: Ok, all your settings have been discarded!
pl_pl: OK, wszystkie Twoje ustawienia zostały usunięte!
tr_tr: Tamamdır, tüm ayarlarınızı yok sayıldı!

source: Database has been cleaned. All your options for this plugin (for all themes) have been removed.
pl_pl: Baza danych została wyczyszczona. Wszystkie opcje dla tego pluginu (dla wszystkich motywów) zostały usunięte.
tr_tr: Veritabanı temizlenmiş oldu. Bu eklenti (tüm temalar için) tüm ayarlarınız kaldırılmıştır.

source: This plugin can be deactivated now.
tr_tr: Bu eklenti şimdi etkisizleştirildi.

source: Go to Plugins
tr_tr: Eklentilere git

source: Error locating the admin page! Ensure admin.php exists, or reinstall the plugin.
pl_pl: Błąd podczas lokalizacji strony admina! Upewnij się że admin.php istnieje, lub przeinstaluj ten plugin.
tr_tr: Yönetici sayfası yerleşimi hatası! admin.php'nin yer aldığından emin olun veya yeniden eklentiyi yükleyin.

source: Settings
pl_pl: Ustawienia
tr_tr: Ayarlar

source: Sponsored Links
pl_pl: Linki sponsorowane
tr_tr: Sponsor Bağlantılar

source: Show a Google AdSense block in your sidebar as a widget
pl_pl: Wyświetla blok reklam Google AdSense w panelu bocznym jako widget
tr_tr: Bir araç olarak kenar çubuğunuzda Google AdSense bölümü göster

source: Show a Google Search Box in your sidebar as a widget
pl_pl: Wyświetla pole wyszukiwania Google w panelu bocznym jako widget
tr_tr: Bir araç olarak kenar çubuğunuzda Google Arama Kutusu göster

source: Show a Google Links Unit in your sidebar as a widget
pl_pl: Wyświetla jednostki linków Google w panelu bocznym jako widget
tr_tr: Bir araç olarak kenar çubuğunuzda bir Google Bağlantı Birimi göster

source: Buy %s Pro for $%s. PayPal payment. Instant download.
tr_tr: $%s %s Pro satın al . PayPal ödemesi. Anında indirme.

source: Get the Pro version now!
pl_pl: Zdobądź teraz wersję PRO
tr_tr: Pro sürümü şimdi al!

source: Continue using the Lite version, and hide this message. After clicking this button, please remember to save your options to hide this box for good.
tr_tr: Lite(sade) sürümü kullanmaya devam et. Bu butona tıkladıktan sonra, bu kutunun saklanması için ayarlarınızı kaydetmeyi lütfen unutmayın.

source: Stay Lite
tr_tr: (Lite) sade sürümde kal

source: Click the link to hide this box. After clicking this link, please remember to save your options to hide this box for good.
tr_tr: Bağlantıya tıklayarak bu kutuyu sakla. Bağlantıya tıkladıktan sonra, ayarlarınısı kaydetmeyi unutmayınız kutuyu saklamak için.

source: Ask a support question (in English or French only) via ezSupport @ $0.95
tr_tr: Desteğe soru sor( İngilizce ve Fransızca dilde sadece) ezSupport @ aracılığıyla $0.95 'a.

source: If you need help with %s, please read the FAQ section on the $link page. It may answer all your questions.
tr_tr: %s ile yardıma ihtiyacınız varsa, $link sayfasındaki sıkça sorulan sorular sayfasını okuyun. Tüm sorularınıza cevap olabilir.

source: Or, if you still need help, you can raise a support ticket.
tr_tr: Veya, hala yardıma ihtiyacınız varsa, bir destek bileti oluşturabilirsiniz.

source: [Request Paid Support]
tr_tr: [Ücretli destek rica et]

source: Implemented using our ezSupport Ticket System.
tr_tr: ezSupport bilet(kuyruk) sistemi kullanılarak oluşturulmuştur.

source: Check out my other plugin and PHP efforts:
tr_tr: Bana ait diğer eklentileri ve Php çabalarına göz at:

source: My Books -- on Physics, Philosophy, making Money etc:
tr_tr: Kitaplarım -- Fizik, Felsefe, Para kazanma vb. üzerine:

source: Click for help
pl_pl: Kliknij aby uzyskać pomoc

source: Check out the FAQ and rate this plugin.
pl_pl: Sprawdź FAQ i oceń ten plugin.

source: This plugin has been deactivated.
pl_pl: Plugin został wyłączony.

source: Refresh
pl_pl: Odśwież

source: If you still need help,
pl_pl: Jeśli wciąż potrzebujesz pomocy

source: Check out my other plugin efforts:
pl_pl: Sprawdź moje inne pluginy:
