Repository: wp-plugins/easy-adsense-lite
Catalog: lang/*.po
Languages: nb_no

source: Instructions
nb_no: Veiledning

source: How to Set it up
nb_no: Slik gjør du

source: A few easy steps to setup %s
nb_no: Noen enkle steg for å sette opp teamet

source: How to Control AdSense on Each Post
nb_no: Slik får du oversikt til å tilpasse AdSense i hvert innlegg

source: Need to control ad blocks on each post?
nb_no: Behov for å tilpasse reklame-segment i hvert innlegg

source: Click for help
nb_no: Klikk for hjelp

source: Check out the FAQ and rate this plugin.
nb_no: Søk i FAQ og sett karakter for denne tilleggsmodulen

source: Options (for the %s theme)
nb_no: Tilvalg

source: Ad Blocks in Your Posts
nb_no: Reklamesnutter i dine innlegg

source: [Appears in your posts and pages]
nb_no: [vises i dine innlegg og sider]

source: Ad Alignment
nb_no: Justering for reklamesnutt

source: (Where to show?)
nb_no: (hvor skal dette vises?)

source: Top
nb_no: Toppjustert

source: Middle
nb_no: Midtstilt

source: Bottom
nb_no: Bunnjustert

source: Support %s by Donating Ad Space
nb_no: Doner reklameplass med prosenter

source: Percentage of ad slots to share [Default: 5%]:
nb_no: Prosenter av reklamesnutter å dele [Default: 5%]

source: Pages (Ads only on Posts)
nb_no: Sider (Reklamesnutter kun i innlegg)

source: Pages that show attachments
nb_no: Sider som viser tillegg

source: Attachment Page
nb_no: Tilleggssider

source: Home Page and Front Page are the same for most blogs
nb_no: Hjemmeside og forside er som regel den samme for de fleste blogger

source: Home Page
nb_no: Hjemmeside

source: Front Page
nb_no: Forside

source: Pages that come up when you click on category names
nb_no: Sider som skal vises når du klikker på kategorinavn

source: Pages that come up when you click on tag names
nb_no: Sider som skal vises når du klikker på tag\'er

source: Tag Pages
nb_no: Sider med tag'er

source: Pages that come up when you click on year/month archives
nb_no: Sidevisning - år/måned

source: Archive Pages
nb_no: Tidligere innlegg

source: Save the changes as specified above
nb_no: Lagre de foreslåtte endringene?

source: Reset Options
nb_no: Tilbakestill endringer

source: Uninstall
nb_no: Avinstaller

source: Generate AdSense code (from http://adsense.google.com &rarr; AdSense Setup &rarr; Get Ads).
nb_no: Generer kode for AdSense (frahttp://adsense.google.com &rarr; AdSense Setup &rarr; Get Ads)

source: Cut and paste the AdSense code into the boxes below, deleting the existing text.
nb_no: Klipp og lim koden fra AdSense i boksene under, sletter opprinnelig tekst

source: Decide how to align and show the code in your blog posts.
nb_no: Vurder hvordan du vil justere tekst som koden viser til i dine innlegg

source: Save the options, and you are done!
nb_no: Lagre endringene, og du er ferdig!

source: This <b>Reset Options</b> button discards all your changes and loads the default options. This is your only warning!
nb_no: Denne <b>Tilbakestill</b>-knappen tilbakestiller alle endringer og laster de opprinnelige innstillingene. Dette er din eneste advarsel!

source: Discard all your changes and load defaults. (Are you quite sure?)
nb_no: Tilbakestill alle endringer og last den opprinnelige. (Er du brennsikker?)

source: Kill this plugin. (Are you quite sure?)
nb_no: Kutt ut dette tillegget. (Er du sikker?)

source: Settings Updated.
nb_no: Endringene er oppdatert.

source: Ok, all your settings have been discarded!
nb_no: Vel, da er alle endringer tilbakestilt!

source: Database has been cleaned. All your options for this plugin (for all themes) have been removed.
nb_no: Databasen er tilbakestilt. Alle dine endringer for dette tillegget (for alle temaer) har blitt fjernet.

source: This plugin has been deactivated.
nb_no: Dette tillegget er nullstilt.

source: Refresh
nb_no: Gjenoppfrisk

source: Error locating the admin page! Ensure admin.php exists, or reinstall the plugin.
nb_no: Feil i lokaliseringen av admin siden! Finn ut om admin.php finnes, eller installer tilleggete på nytt.

source: Settings
nb_no: Oppsett

source: All-in-One AdSense Control
nb_no: Alt-i-ett-innstilling av AdSense

source: Sidebar Widgets, Link Units or Google Search
nb_no: Sidekolonne, Widget, Linkenheter og Google-søk

source: Widgets for Your Sidebars
nb_no: Widget for dine sidekolonner

source: [See <a href="widgets.php"> Appearance (or Design) &rarr; Widgets</a>]
nb_no: [See <a href="widgets.php"> Oppsett (eller utseende) &rarr; Widgets</a>]

source: Lead-in AdSense Text
nb_no: Tekst for AdSense innledningsvis

source: (Appears near the beginning of the post)
nb_no: (Vises like ved innledningen til innlegget)

source: Position:
nb_no: Plassering

source: Above Header
nb_no: Over tittelen

source: Below Header
nb_no: Under tittelen

source: Beginning of Post
nb_no: I begynnelsen av innlegg

source: Align Left
nb_no: Venstrejustert

source: Center
nb_no: Midtstilt

source: Align Right
nb_no: Høyrejustert

source: Suppress Lead-in Ad
nb_no: Foretrekk reklame innledningsvis

source: Mid-Post AdSense Text
nb_no: AdSense-enhet midt i innlegget

source: (Appears near the middle of the post)
nb_no: (Vises omtrent midt i innlegget)

source: Suppress Mid-post Ad
nb_no: Foretrekk reklame i midten

source: Post Lead-out AdSense Text
nb_no: Plasser tekst for reklame i innledningen

source: (Appears near the end of the post)
nb_no: (Vises i slutten av innlegget)

source: End of Post
nb_no: Slutten av innlegget

source: End of Page
nb_no: Slutten på siden

source: Above Footer
nb_no: Over kjelleren

source: Below Footer
nb_no: Under kjelleren

source: Suppress Lead-out Ad
nb_no: Foretrekk reklame innledningsvis

source: Option on Google Policy
nb_no: Vilkår for Googles policy

source: (Google policy allows no more than three ad blocks and three link units per page)
nb_no: (Google tillater ikke visning av mer enn tre reklame-plasser eller linkenheter per side)

source: Three ad blocks (including the side bar widget, if enabled).
nb_no: Tre reklameplasseringer (inkludert widgets, dersom dette er valgt).

source: Two ad blocks.
nb_no: To reklame-plasser

source: One ad block.
nb_no: En reklame

source: No ad blocks in posts.
nb_no: Ingen reklame i innlegg.

source: Any number of ad blocks (At your own risk!)
nb_no: Ubegrenset med reklame-plasser (på egen risiko!)

source: Number of Link Units widgets (&le; 3) [Google serves only three]:
nb_no: Antall linkenheter (&le; 3) [Google tillater kun tre]:

source: AdSense Widget Text
nb_no: Tekst for AdSense-widget

source: (Appears in the Sidebar as a Widget)
nb_no: (Vises i sidekolonnen som Widget)

source: Suppress Widget
nb_no: Foretrekk widget

source: Widget Title:
nb_no: Tittel for widget

source: Hide Title
nb_no: Skjul tittelen

source: AdSense Link-Units Text
nb_no: Tekst AdSense linkenhet

source: (Appears in the Sidebar as Widgets)
nb_no: (Vises i sidekolonner som widget)

source: Suppress Link Units
nb_no: Foretrekk linkenheter

source: Link Unit Title:
nb_no: Tittel til linkenhet

source: Google Search Widget
nb_no: Widget for Google-søk

source: (Adds a Google Search Box to your sidebar)
nb_no: (Legger til Google-søkeboks til din sidekolonne)

source: Search Title
nb_no: Tittel for søkeboksen

source: (Title of the Google Search Widget)
nb_no: (Tittel for søkeboksen)

source: Suppress Search Box
nb_no: Foretrekk søkeboksen

source: Custom Title:
nb_no: Hovedtittel

source: Other Options
nb_no: Andre valg

source: Allow ad blocks in feeds. [Please report any problems with this option.]
nb_no: Tillat reklamesnutter i feeds [Vennligst rapporter alle problemer med dette valget.]

source: Prioritize sidebar widget. (Always shows the widget, if enabled.)
nb_no: Prioriter widget'ene i sidekolonnen (vis alltid widget når dette er valgt.)

source: Force mid-text ad (if enabled) even in short posts.
nb_no: Tving midtstilt tekst for reklamen (hvis mulig) selv i korte innlegg.

source: Show a border around the ads?
nb_no: Vis en kantlinje rundt alle reklameplassene

source: Show the same border on the sidebar widget as well?
nb_no: Vis samme kantlinje for sidekolonnen med widget'er også?

source: Show the same border on the link units too?
nb_no: Vis samme kantlinje på linkenheter også?

source: Link Units?
nb_no: Linkenheter?

source: (Consider showing at least one link.)
nb_no: (Vurder i det minste å vise en link.)

source: Show a link under every ad block.
nb_no: Vis en link under hver eneste reklame.

source: Show the link only under the first ad block.
nb_no: Vis link bare under den første reklamen.

source: Show the link at the bottom of your blog page.
nb_no: Vis linken på slutten av blogg-siden.

source: Show no links to my blog anywhere (Are you sure?!)
nb_no: Vis aldri link til min blogg noe sted (Er du helt sikker?)

source: Save Changes
nb_no: Lagre endringene

source: Take a look at the Google policy option, and other options. The defaults should work.
nb_no: Sjekk vilkårene for Googles policy, og andre vilkår. Vanlig oppsett skal fungere uendret.

source: If you want to use the widgets, drag and drop them at %s Appearance (or Design) &rarr; Widgets %s
nb_no: Hvis du vil bruke en widget, dra-og-slipp dem i %s Oppsett (eller utseende) %arr; Widgets &s

source: Sponsored Links
nb_no: Betalte linker

source: Show a Google AdSense block in your sidebar as a widget
nb_no: Vis en snutt for Google AdSense i sidekolonnen som widget

source: Show a Google Search Box in your sidebar as a widget
nb_no: Vis en boks til Google-søk som widget i sidekolonnen

source: Show a Google Links Unit in your sidebar as a widget
nb_no: Vis en Google linkenhet som widget i sidekolonnen

source: Support this Plugin!
nb_no: Hjelp dette tillegget!

source: Share a small fraction of your ad space
nb_no: Del en liten andel av reklamen

source: Buy a book, <b>The Unreal Universe</b>
nb_no: Kjøp en bok, <BzThe Unreal Universe</b>

source: Make a donation
nb_no: Gi en pengegave

source: Due to the large number of support questions (most of which are answered by cutting and pasting the FAQ) I cannot offer free support any more.
nb_no: Etter et stort antall henvendelser om brukerstøtte (mange av dem er besvart med klipp og lim i FAQ-sakesjonen) kan jeg ikke tilby gratis hjelp lenger.

source: or pay $3.95 per support question.
nb_no: eller betal $3,95 for hvert spørsmål om brukerstøtte.

source: [Email Author]
nb_no: [Email forfatter]

source: Check out my other plugin efforts:
nb_no: Sjekk mine andre tillegg:

source: It puts ads like this into your <em>existing</em> posts.
nb_no: Det legger reklame som disse i din <em>existing</em> - innlegg

source: To translate any plugin (with internationalized strings) to your language.
nb_no: For å oversette et hver tillegg (språkuavhengig) til ditt eget språk.

source: To modify the color scheme of your themes with no CSS/Stylesheet editing.
nb_no: For å endre fargene i dine temaer uten koding av CSS/stilark.

source: My lean and mean AdSense plugin. No mess, no fuss.
nb_no: Mitt bombesikre tilleg for AdSense. Ittno' knussel!
